<!DOCTYPE html>
<html>
<head>
</head>
<body data-offset="120" data-spy="scroll" data-target="#navigation">
<p>﻿ <!--[if lt IE 7]>      <html class="no-js lt-ie9 lt-ie8 lt-ie7"> <![endif]--> <!--[if IE 7]>         <html class="no-js lt-ie9 lt-ie8"> <![endif]--> <!--[if IE 8]>         <html class="no-js lt-ie9"> <![endif]--> <!--[if gt IE 8]><!--></p>
<!--<![endif]--></body>
</html>
<meta charset="utf-8"><meta name="robots" content="all,follow"><meta name="googlebot" content="index,follow,snippet,archive"><meta name="viewport" content="width=device-width, initial-scale=1">
<title>DRP M&Eacute;XICO - PROTECTING BUSINESS</title>
<meta name="keywords" content=""><!-- Favicon -->
<link href="img/favicon.png" rel="shortcut icon" />
<link href="http://fonts.googleapis.com/css?family=Roboto:400,100,300,700,900" rel="stylesheet" type="text/css" /><!-- Bootstrap and Font Awesome css -->
<link href="css/font-awesome.css" rel="stylesheet" />
<link href="css/bootstrap.css" rel="stylesheet" /><!-- owl carousel css -->
<link href="css/owl.carousel.css" rel="stylesheet" />
<link href="css/owl.theme.css" rel="stylesheet" /><!-- Theme stylesheet -->
<link href="css/style.default.css" id="theme-stylesheet" rel="stylesheet" /><!-- Custom stylesheet - for your changes -->
<link href="css/custom.css" rel="stylesheet" /><!-- CSS Animations -->
<link href="css/animate.css" rel="stylesheet" /><!-- Mordernizr --><script src="js/modernizr-2.6.2.min.js"></script><!-- Responsivity for older IE --><!--[if lt IE 9]>
        <script src="js/respond.min.js"></script>
    <![endif]--><meta property="og:title" content="DRP MÉXICO - PROTECTING BUSINESS"><meta property="og:site_name" content="DRP MÉXICO - PROTECTING BUSINESS"><meta property="og:type" content="website"><meta property="og:url" content=""><meta property="og:image" content=""><meta name="twitter:card" content="summary"><meta name="twitter:creator" content="@bootstrapious"><script>
          (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
          (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
          m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
          })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');

          ga('create', 'UA-92890917-1', 'auto');
          ga('send', 'pageview');
        </script><!-- *** NAVBAR ***
    _________________________________________________________ -->
<div class="navbar navbar-default navbar-fixed-top" id="navbar" role="navigation">
<div class="container">
<div class="navbar-header"><a class="navbar-brand" href="index.html"><img src="img/logo1.png" /> </a></div>
<!--/.nav-collapse --></div>
</div>
<!-- /#navbar --><!-- *** NAVBAR END *** -->

<div id="all"><!-- *** SERVICES *** -->
<div class="section" id="section10" style="padding-top:10px;">
<div class="container">
<div class="col-md-12">
<h2 class="title"></h2>
</div>
</div>

<div class="container">
<div class="col-md-12 text-justify">
<h2>Condiciones del sitio</h2>

<p>&Uacute;ltima actualizaci&oacute;n: 8 de septiembre del 2021</p>

<p></p>

<p>Bienvenido al sitio DRPM&eacute;xico (el &ldquo;Sitio DRPM&eacute;xico&rdquo;). DRP Cloud M&eacute;xico SAPI de CV. y / o sus afiliados (&quot;DRPM&eacute;xico&quot;) le proporcionan el Sitio DRPM&eacute;xico sujeto a los siguientes t&eacute;rminos de uso (&quot;T&eacute;rminos del sitio&quot;). Al visitar el sitio de DRPM&eacute;xico, acepta los t&eacute;rminos del sitio. Por favor, l&eacute;alas con atenci&oacute;n. Adem&aacute;s, cuando utilice cualquier servicio, contenido u otro material de DRPM&eacute;xico actual o futuro, tambi&eacute;n estar&aacute; sujeto al Acuerdo de cliente de DRPM&eacute;xico u otro acuerdo que rija el uso de nuestros servicios (el &quot;Acuerdo&quot;).</p>

<h3>PRIVACIDAD</h3>

<p>Revise nuestra Pol&iacute;tica de privacidad, que tambi&eacute;n rige su visita al sitio DRPM&eacute;xico, para comprender nuestras pr&aacute;cticas.</p>

<p></p>

<h3>COMUNICACIONES ELECTRONICAS</h3>

<p>Cuando visita el sitio DRPM&eacute;xico o nos env&iacute;a correos electr&oacute;nicos, se est&aacute; comunicando con nosotros electr&oacute;nicamente. Usted da su consentimiento para recibir nuestras comunicaciones electr&oacute;nicamente. Nos comunicaremos con usted por correo electr&oacute;nico o publicando avisos en el sitio DRPM&eacute;xico. Usted acepta que todos los acuerdos, avisos, divulgaciones y otras comunicaciones que le proporcionamos electr&oacute;nicamente satisfacen cualquier requisito legal de que dichas comunicaciones se realicen por escrito.</p>

<h3></h3>

<h3>DERECHOS DE AUTOR</h3>

<p>Todo el contenido incluido en el Sitio DRPM&eacute;xico, como texto, gr&aacute;ficos, logotipos, &iacute;conos de botones, im&aacute;genes, clips de audio, descargas digitales, compilaciones de datos y software, es propiedad de DRPM&eacute;xico o sus proveedores de contenido y est&aacute; protegido por las leyes de derechos de autor de M&eacute;xico. La compilaci&oacute;n de todo el contenido del Sitio DRPM&eacute;xico es propiedad exclusiva de DRPM&eacute;xico y est&aacute; protegida por las leyes de derechos de autor de M&eacute;xico. Todo el software utilizado en el sitio DRPM&eacute;xico es propiedad de DRPM&eacute;xico o sus proveedores de software y est&aacute; protegido por las leyes de derechos de autor de M&eacute;xico e internacionales.</p>

<p></p>

<h3>LICENCIA Y ACCESO AL SITIO</h3>

<p>DRPM&eacute;xico le otorga una licencia limitada para acceder y hacer uso personal del Sitio DRPM&eacute;xico y no para descargar (que no sea el almacenamiento en cach&eacute; de la p&aacute;gina) o modificarlo, o cualquier parte de &eacute;l, excepto con el consentimiento expreso por escrito de DRPM&eacute;xico. Esta licencia no incluye ninguna reventa o uso comercial del Sitio DRPM&eacute;xico o su contenido; cualquier uso derivado del sitio DRPM&eacute;xico o su contenido; cualquier descarga o copia de informaci&oacute;n de la cuenta; o cualquier uso de miner&iacute;a de datos, robots o herramientas similares de recopilaci&oacute;n y extracci&oacute;n de datos. A menos que DRPM&eacute;xico especifique lo contrario en una licencia separada, su derecho a usar cualquier software, datos, documentaci&oacute;n u otro material al que acceda o descargue a trav&eacute;s del Sitio DRPM&eacute;xico est&aacute; sujeto a estos T&eacute;rminos del sitio o, si tiene una cuenta DRPM&eacute;xico, al Acuerdo.</p>

<p></p>

<p>El Sitio DRPM&eacute;xico o cualquier parte del Sitio DRPM&eacute;xico no puede reproducirse, duplicarse, copiarse, venderse, revenderse, visitarse o explotarse de otro modo para ning&uacute;n prop&oacute;sito comercial sin el consentimiento expreso por escrito de DRPM&eacute;xico. No puede enmarcar ni utilizar t&eacute;cnicas de enmarcado para incluir ninguna marca comercial, logotipo u otra informaci&oacute;n de propiedad (incluidas im&aacute;genes, texto, dise&ntilde;o de p&aacute;gina o formulario) de DRPM&eacute;xico sin el consentimiento expreso por escrito. No puede utilizar ninguna metaetiqueta ni ning&uacute;n otro &quot;texto oculto&quot; que utilice el nombre o las marcas comerciales de DRPM&eacute;xico sin el consentimiento expreso por escrito de DRPM&eacute;xico. Cualquier uso no autorizado termina el permiso o licencia otorgada por DRPM&eacute;xico. Se le otorga un derecho limitado, revocable y no exclusivo para crear un hiperv&iacute;nculo a la p&aacute;gina de inicio del sitio DRPM&eacute;xico, siempre que el enlace no represente a DRPM&eacute;xico, o sus productos o servicios de forma falsa, enga&ntilde;osa, despectiva u ofensiva de cualquier otra forma. importar. No puede utilizar ning&uacute;n logotipo de DRPM&eacute;xico u otro gr&aacute;fico o marca registrada de propiedad como parte del enlace sin un permiso expreso por escrito.</p>

<p></p>

<h3>SU CUENTA</h3>

<p>Si usa el sitio DRPM&eacute;xico, usted es responsable de mantener la confidencialidad de su cuenta y contrase&ntilde;a DRPM&eacute;xico y de restringir el acceso a su computadora, y acepta la responsabilidad de todas las actividades que ocurran bajo su cuenta o contrase&ntilde;a. DRPM&eacute;xico se reserva el derecho de rechazar el servicio, cancelar cuentas, eliminar o editar contenido a su exclusivo criterio.</p>

<p></p>

<h3>REVISIONES, COMENTARIOS, COMUNICACIONES Y OTRO CONTENIDO</h3>

<p>Los visitantes pueden publicar rese&ntilde;as, comentarios y otro contenido; y enviar sugerencias, ideas, comentarios, preguntas u otra informaci&oacute;n, siempre y cuando el contenido no sea ilegal, obsceno, amenazante, difamatorio, invasivo de la privacidad, que infrinja los derechos de propiedad intelectual, o de otra manera perjudicial para terceros u objetable y no consisten en o contienen virus de software, campa&ntilde;as pol&iacute;ticas, solicitudes comerciales, cartas en cadena, correos masivos o cualquier forma de &quot;spam&quot;. No puede utilizar una direcci&oacute;n de correo electr&oacute;nico falsa, hacerse pasar por otra persona o entidad, o inducir a error en cuanto al origen de una tarjeta u otro contenido. DRPM&eacute;xico se reserva el derecho (pero no la obligaci&oacute;n) de eliminar o editar dicho contenido, pero no revisa peri&oacute;dicamente el contenido publicado. Si publica contenido o env&iacute;a material, y a menos que indiquemos lo contrario, le otorga a DRPM&eacute;xico un derecho no exclusivo, libre de regal&iacute;as, perpetuo, irrevocable y totalmente sublicenciable para usar, reproducir, modificar, adaptar, publicar, traducir y crear trabajos derivados de , distribuir y mostrar dicho contenido en todo el mundo en cualquier medio. Usted otorga a DRPM&eacute;xico y a los sublicenciatarios el derecho a utilizar el nombre que env&iacute;a en relaci&oacute;n con dicho contenido, si as&iacute; lo desean.</p>

<p></p>

<p>Es posible que a usted y a terceros se les permita cargar cierto software (incluidas im&aacute;genes de m&aacute;quinas), datos, texto, audio, video, im&aacute;genes u otro contenido (&quot;Contenido de terceros&quot;) en &aacute;reas de la comunidad del sitio DRPM&eacute;xico. Usted reconoce que (a) DRPM&eacute;xico no ha probado ni examinado el Contenido de terceros, (b) usted utiliza cualquier Contenido de terceros es bajo su propio riesgo, y &copy; El Contenido de terceros puede estar sujeto a t&eacute;rminos de licencia separados seg&uacute;n lo determine la persona que lo publica contenido.</p>

<p></p>

<p>Usted declara y garantiza que posee o controla todos los derechos sobre el contenido, incluido el Contenido de terceros, que publica; que el contenido sea exacto; que el uso del contenido que usted proporciona no viola esta pol&iacute;tica y no causar&aacute; da&ntilde;o a ninguna persona o entidad; y que indemnizar&aacute; a DRPM&eacute;xico por todas las reclamaciones que resulten del contenido que suministre. DRPM&eacute;xico tiene el derecho, pero no la obligaci&oacute;n, de monitorear y editar o eliminar cualquier actividad o contenido. DRPM&eacute;xico no asume ninguna responsabilidad y no asume ninguna responsabilidad por cualquier contenido publicado por usted o un tercero.</p>

<h3></h3>

<h3>QUEJAS DE DERECHOS DE AUTOR</h3>

<p>DRPM&eacute;xico respeta la propiedad intelectual de terceros. Si cree que su trabajo ha sido copiado de una manera que constituye una infracci&oacute;n de derechos de autor, siga nuestro Aviso y procedimiento para presentar reclamaciones por infracci&oacute;n de derechos de autor.</p>

<h3></h3>

<h3>RENUNCIA DE GARANT&Iacute;AS Y LIMITACI&Oacute;N DE RESPONSABILIDAD</h3>

<p>EL SITIO DRPM&eacute;xico Y TODA LA INFORMACI&Oacute;N, CONTENIDO, MATERIALES, PRODUCTOS (INCLUYENDO CUALQUIER SOFTWARE) Y SERVICIOS INCLUIDOS O QUE DE OTRA FORMA SE HAN DISPONIBLE A USTED A TRAV&Eacute;S DE ESTE SITIO SON PROPORCIONADOS POR DRPM&eacute;xico &quot;TAL CUAL&quot; Y &quot;SEG&Uacute;N DISPONIBILIDAD&quot;, A MENOS QUE SE ESPECIFIQUE LO CONTRARIO EN EL ACUERDO. DRPM&eacute;xico NO HACE REPRESENTACIONES NI GARANT&Iacute;AS DE NING&Uacute;N TIPO, EXPRESAS O IMPL&Iacute;CITAS, EN CUANTO AL FUNCIONAMIENTO DE ESTE SITIO O LA INFORMACI&Oacute;N, CONTENIDO, MATERIALES, PRODUCTOS (INCLUYENDO CUALQUIER SOFTWARE) O SERVICIOS INCLUIDOS O DE OTRO MODO DISPONIBLES PARA USTED A TRAV&Eacute;S DEL SITIO DRPM&eacute;xico A MENOS QUE SE ESPECIFIQUE LO CONTRARIO POR ESCRITO. USTED ACEPTA EXPRESAMENTE QUE EL USO DE ESTE SITIO ES BAJO SU PROPIO RIESGO. EN LA MEDIDA EN QUE LO PERMITA LA LEY APLICABLE, DRPM&eacute;xico RENUNCIA A TODAS LAS GARANT&Iacute;AS, EXPRESAS O IMPL&Iacute;CITAS, INCLUYENDO, PERO NO LIMITADO A, GARANT&Iacute;AS IMPL&Iacute;CITAS DE COMERCIABILIDAD E IDONEIDAD PARA UN PROP&Oacute;SITO PARTICULAR. DRPM&eacute;xico NO GARANTIZA QUE ESTE SITIO; INFORMACI&Oacute;N, CONTENIDO, MATERIALES, PRODUCTOS (INCLUYENDO CUALQUIER SOFTWARE) O SERVICIOS INCLUIDOS O DISPONIBLES A TRAV&Eacute;S DEL SITIO DRPM&eacute;xico; SUS SERVIDORES; O EL CORREO ELECTR&Oacute;NICO ENVIADO DESDE DRPM&eacute;xico EST&Aacute;N LIBRES DE VIRUS U OTROS COMPONENTES DA&Ntilde;INOS. DRPM&eacute;xico NO SER&Aacute; RESPONSABLE DE NING&Uacute;N DA&Ntilde;O DE NING&Uacute;N TIPO QUE SURJA DEL USO DEL SITIO DRPM&eacute;xico O DE CUALQUIER INFORMACI&Oacute;N, CONTENIDO, MATERIALES, PRODUCTOS (INCLUYENDO EL SOFTWARE) O SERVICIOS INCLUIDOS O QUE DE OTRA MANERA EST&Eacute; DISPONIBLES A TRAV&Eacute;S DEL SITIO DRPM INCL&Eacute;XICO, PERO NO LIMITADO A DA&Ntilde;OS DIRECTOS, INDIRECTOS, INCIDENTALES, PUNITIVOS Y CONSECUENTES, A MENOS QUE SE ESPECIFIQUE LO CONTRARIO EN EL ACUERDO. CIERTAS LEYES ESTATALES NO PERMITEN LIMITACIONES DE GARANT&Iacute;AS IMPL&Iacute;CITAS O LA EXCLUSI&Oacute;N O LIMITACI&Oacute;N DE CIERTOS DA&Ntilde;OS. SI ESTAS LEYES SE APLICAN EN SU CASO, ALGUNAS O TODAS LAS EXENCIONES DE RESPONSABILIDAD, EXCLUSIONES O LIMITACIONES ANTERIORES PUEDEN NO APLICARSE EN SU CASO, Y PUEDE TENER DERECHOS ADICIONALES.</p>

<p></p>

<h3>LEY APLICABLE</h3>

<p>Al visitar el sitio de DRPM&eacute;xico, usted acepta que las leyes mexicanas del estado de Jalisco, sin tener en cuenta los principios de conflicto de leyes, regir&aacute;n estos T&eacute;rminos del sitio y cualquier disputa de cualquier tipo que pueda surgir entre usted y DRPM&eacute;xico.</p>

<p></p>

<h3>CONFLICTOS</h3>

<p>Cualquier disputa relacionada de alguna manera con su visita al Sitio de DRPM&eacute;xico o con los servicios prestados por DRPM&eacute;xico o a trav&eacute;s del Sitio de DRPM&eacute;xico en la que el reclamo total agregado de reparaci&oacute;n solicitada en nombre de una o m&aacute;s partes se resolver&aacute; en cualquier tribunal estatal o federal en Guadalajara Jalisco, M&eacute;xico, y usted da su consentimiento a la jurisdicci&oacute;n y competencia exclusivas en dichos tribunales.</p>

<h3></h3>

<h3>POL&Iacute;TICAS DEL SITIO, MODIFICACI&Oacute;N Y DIVISIBILIDAD</h3>

<p>Revise nuestras otras pol&iacute;ticas en el sitio DRPM&eacute;xico. Estas pol&iacute;ticas tambi&eacute;n rigen su visita al sitio DRPM&eacute;xico. Nos reservamos el derecho de realizar cambios en el sitio de DRPM&eacute;xico, las pol&iacute;ticas y estos t&eacute;rminos del sitio en cualquier momento. Si alguna de estas condiciones se considera inv&aacute;lida, nula o inaplicable por cualquier motivo, dicha condici&oacute;n se considerar&aacute; separable y no afectar&aacute; la validez y aplicabilidad de cualquier condici&oacute;n restante.</p>

<p></p>

<h3>NUESTRA DIRECCI&Oacute;N</h3>

<p style="margin-left:.5in;">DRP Cloud M&eacute;xico SAPI de CV</p>

<p style="margin-left:.5in;">AV. de las Am&eacute;ricas 1501-Piso 20, S&atilde;o Paulo, Providencia, 44630 Guadalajara, Jal.</p>

<p style="margin-left:.5in;"><a href="https://www.drpmexico.com">https://www.drpmexico.com</a></p>

<p></p>

<h3>AVISO Y PROCEDIMIENTO PARA HACER RECLAMOS POR INFRACCI&Oacute;N DE DERECHOS DE AUTOR</h3>

<p>Si cree que su trabajo ha sido copiado de una manera que constituye una infracci&oacute;n de derechos de autor, proporcione a nuestro agente de derechos de autor la informaci&oacute;n escrita que se especifica a continuaci&oacute;n. Tenga en cuenta que este procedimiento es exclusivamente para notificar a DRPM&eacute;xico que su material protegido por derechos de autor ha sido infringido.</p>

<p></p>

<ul>
	<li>Una firma electr&oacute;nica o f&iacute;sica de la persona autorizada para actuar en nombre del propietario de los derechos de autor;</li>
	<li>Una descripci&oacute;n del trabajo protegido por derechos de autor que alega que se ha infringido;</li>
	<li>Una descripci&oacute;n de d&oacute;nde se encuentra en el Sitio el material que usted afirma que infringe;</li>
	<li>Su direcci&oacute;n, n&uacute;mero de tel&eacute;fono y direcci&oacute;n de correo electr&oacute;nico;</li>
	<li>Una declaraci&oacute;n suya de que cree de buena fe que el uso en disputa no est&aacute; autorizado por el propietario de los derechos de autor, su agente o la ley;</li>
	<li>Una declaraci&oacute;n suya, hecha bajo pena de perjurio, de que la informaci&oacute;n anterior en su aviso es precisa y que usted es el propietario de los derechos de autor o est&aacute; autorizado para actuar en nombre del propietario de los derechos de autor.</li>
</ul>

<p></p>

<p>Puede comunicarse con nosotros para recibir notificaciones de reclamos de infracci&oacute;n de derechos de autor de la siguiente manera:</p>

<p></p>

<p>DRP Cloud M&eacute;xico SAPI de CV</p>

<p>Departamento legal</p>

<p>AV. de las Am&eacute;ricas 1501-Piso 20, S&atilde;o Paulo, Providencia, 44630 Guadalajara, Jal.</p>

<p>https://www.drpmexico.com</p>

<p>correo electr&oacute;nico: <a href="mailto:abuse@drpmexico.com">abuse@drpmexico.com</a></p>

<p></p>
</div>
</div>
</div>
<!-- /.section --><!-- *** FOOTER *** -->

<div class="section" id="footer" style="padding-top:20px; padding-bottom:20px;">
<div class="container">
<div class="row">
<div class="col-sm-6">
<p class="social"><!--<a href="#" class="external" data-animate-hover="shake" data-animate="fadeInUp"><img alt="DRP México" title="DRP México" src="img/social1.png" width="100%" height="100%" /></a>--><a class="external" data-animate="fadeInUp" data-animate-hover="shake" href="#"><img alt="DRP México" height="100%" src="img/social2.png" title="DRP México" width="100%" /></a> <!--<a href="mailto:contacto@drpmexico.com" class="" data-animate-hover="shake" data-animate="fadeInUp"><img alt="DRP México" title="DRP México" src="img/icon-mail1.png" width="100%" height="100%" /></a>--></p>
</div>
<!-- /.6 -->

<div class="col-sm-6">
<p style="font-size:medium;">&copy; 2016 DRP M&eacute;xico.</p>
</div>
</div>
</div>
<!-- /.container --></div>
<!-- /.section --><!-- *** FOOTER END *** --></div>
<!-- js base --><script src="js/jquery-1.11.0.min.js"></script><script src="js/bootstrap.min.js"></script><!-- waypoints for scroll spy --><script src="js/waypoints.min.js"></script><!-- owl carousel --><script src="js/owl.carousel.min.js"></script><!-- jQuery scroll to --><script src="js/jquery.scrollTo.min.js"></script><!-- main js file --><script src="js/front.js"></script>